<pad>	0
<unk>	0
<sos>	0
<eos>	0
an	-0
▁d	-1
▁s	-2
ar	-3
▁p	-4
▁m	-5
ah	-6
er	-7
ang	-8
▁k	-9
al	-10
▁b	-11
at	-12
in	-13
am	-14
▁t	-15
ak	-16
en	-17
ad	-18
as	-19
▁di	-20
un	-21
ik	-22
▁n	-23
ab	-24
▁j	-25
si	-26
ek	-27
em	-28
ai	-29
on	-30
ag	-31
▁l	-32
el	-33
tu	-34
ari	-35
ap	-36
▁in	-37
ur	-38
ol	-39
is	-40
▁y	-41
il	-42
um	-43
▁dan	-44
ul	-45
▁se	-46
▁pad	-47
eng	-48
ya	-49
▁r	-50
kan	-51
yo	-52
au	-53
▁1	-54
▁h	-55
▁yang	-56
ing	-57
us	-58
or	-59
▁ke	-60
it	-61
▁ad	-62
▁nan	-63
ut	-64
▁dari	-65
asi	-66
uk	-67
▁g	-68
es	-69
▁man	-70
▁ber	-71
▁per	-72
ir	-73
▁men	-74
ara	-75
▁c	-76
▁jo	-77
alah	-78
▁ko	-79
alam	-80
▁i	-81
up	-82
ta	-83
▁2	-84
▁un	-85
aj	-86
id	-87
esi	-88
akan	-89
ud	-90
▁ter	-91
im	-92
aw	-93
▁ind	-94
and	-95
ung	-96
ian	-97
et	-98
agai	-99
ok	-100
▁dalam	-101
ant	-102
amp	-103
▁w	-104
ay	-105
▁19	-106
eh	-107
olah	-108
ia	-109
nya	-110
ama	-111
▁tah	-112
adi	-113
atan	-114
▁pada	-115
▁seb	-116
▁untu	-117
eb	-118
▁f	-119
▁pr	-120
atu	-121
▁20	-122
▁tahun	-123
ga	-124
amb	-125
emb	-126
▁bar	-127
▁sab	-128
ali	-129
ti	-130
▁pado	-131
nyo	-132
ain	-133
▁at	-134
engan	-135
ikan	-136
onesi	-137
▁indonesi	-138
ih	-139
▁dengan	-140
▁indonesia	-141
angan	-142
▁mas	-143
▁pen	-144
ac	-145
ub	-146
eg	-147
amo	-148
om	-149
angg	-150
▁ini	-151
angk	-152
ed	-153
uah	-154
▁adalah	-155
tr	-156
▁adolah	-157
aan	-158
▁meng	-159
jadi	-160
▁mer	-161
aran	-162
▁pro	-163
ter	-164
ahan	-165
iko	-166
uh	-167
▁mar	-168
▁ban	-169
▁ju	-170
ingg	-171
▁atau	-172
▁mem	-173
uan	-174
▁kota	-175
ua	-176
aik	-177
▁bah	-178
anj	-179
▁untuk	-180
▁kab	-181
▁ka	-182
▁sel	-183
▁sebagai	-184
▁par	-185
▁untuak	-186
yak	-187
oleh	-188
uik	-189
▁sum	-190
ep	-191
▁mal	-192
uang	-193
aro	-194
asa	-195
op	-196
▁al	-197
ong	-198
▁sabagai	-199
iah	-200
urang	-201
▁200	-202
aya	-203
▁is	-204
▁bag	-205
▁oleh	-206
▁itu	-207
ati	-208
▁201	-209
aman	-210
▁barat	-211
ra	-212
▁dek	-213
▁kar	-214
og	-215
▁dip	-216
usi	-217
ri	-218
▁neg	-219
▁iko	-220
▁dis	-221
▁as	-222
emp	-223
oan	-224
▁ak	-225
alu	-226
▁mel	-227
ent	-228
eri	-229
aun	-230
▁sek	-231
ukan	-232
▁dit	-233
▁kom	-234
▁dik	-235
▁lain	-236
▁sumat	-237
asan	-238
▁pem	-239
▁dib	-240
onal	-241
▁ar	-242
elah	-243
▁satu	-244
orang	-245
to	-246
end	-247
ip	-248
▁ia	-249
▁peng	-250
int	-251
isi	-252
od	-253
▁sar	-254
▁sm	-255
ind	-256
▁padang	-257
tan	-258
▁um	-259
▁dap	-260
ika	-261
wa	-262
▁pul	-263
▁kec	-264
▁an	-265
▁min	-266
00	-267
ato	-268
▁bab	-269
aten	-270
.1	-271
▁taun	-272
▁pan	-273
angun	-274
▁ag	-275
▁sep	-276
alan	-277
upaten	-278
▁salah	-279
▁tan	-280
▁kabupaten	-281
▁ab	-282
▁ant	-283
▁tim	-284
▁juga	-285
▁ut	-286
▁v	-287
▁kel	-288
lah	-289
adang	-290
iri	-291
▁menjadi	-292
ib	-293
ata	-294
ist	-295
uak	-296
▁sa	-297
upakan	-298
ala	-299
▁mang	-300
▁kem	-301
▁3	-302
▁inyo	-303
ebut	-304
ilik	-305
▁da	-306
▁manjadi	-307
os	-308
ingk	-309
ilm	-310
▁pend	-311
arak	-312
▁banyak	-313
imp	-314
▁memb	-315
▁tu	-316
api	-317
▁merupakan	-318
▁pert	-319
▁sal	-320
▁sp	-321
▁ser	-322
wan	-323
arta	-324
aso	-325
▁kap	-326
▁bagian	-327
ayah	-328
▁mam	-329
tas	-330
▁sak	-331
inggi	-332
udian	-333
▁ti	-334
amatan	-335
▁sur	-336
▁tr	-337
iliki	-338
▁kep	-339
erah	-340
▁bi	-341
▁nag	-342
▁pand	-343
gun	-344
ingga	-345
▁ker	-346
▁mus	-347
▁marup	-348
▁o	-349
era	-350
ch	-351
ulai	-352
▁samp	-353
▁negeri	-354
▁kecamatan	-355
lam	-356
onyo	-357
man	-358
iv	-359
gr	-360
▁bel	-361
▁pam	-362
uku	-363
▁si	-364
▁bal	-365
eka	-366
oh	-367
▁mamb	-368
▁pang	-369
af	-370
▁kon	-371
▁komp	-372
okan	-373
asional	-374
▁pol	-375
idak	-376
▁so	-377
umb	-378
▁sumatra	-379
insi	-380
▁alah	-381
▁indak	-382
ersi	-383
▁meny	-384
anggal	-385
▁berb	-386
▁daerah	-387
▁wil	-388
▁wak	-389
▁st	-390
▁rum	-391
▁set	-392
▁tidak	-393
▁kat	-394
▁islam	-395
▁juo	-396
▁pas	-397
▁sem	-398
idikan	-399
empat	-400
awah	-401
▁sebuah	-402
uj	-403
▁spesi	-404
▁tanggal	-405
▁pat	-406
▁ters	-407
yarak	-408
ini	-409
▁ilm	-410
araj	-411
▁dun	-412
▁dim	-413
vinsi	-414
▁wilayah	-415
▁kam	-416
▁umum	-417
▁bak	-418
▁urang	-419
ada	-420
asil	-421
▁dil	-422
▁provinsi	-423
tus	-424
erap	-425
▁pal	-426
▁ac	-427
▁ai	-428
▁sampai	-429
ana	-430
esar	-431
▁saj	-432
abuik	-433
▁ek	-434
anjang	-435
▁bat	-436
uran	-437
▁bali	-438
▁sma	-439
▁masyarak	-440
▁lab	-441
▁kali	-442
angunan	-443
▁4	-444
▁did	-445
▁rumah	-446
itas	-447
▁dunia	-448
▁spesies	-449
▁leb	-450
▁sabuah	-451
awa	-452
▁or	-453
ot	-454
tur	-455
▁z	-456
▁ib	-457
▁199	-458
ampek	-459
▁many	-460
▁su	-461
▁am	-462
▁kal	-463
▁sej	-464
▁timur	-465
▁18	-466
anya	-467
dap	-468
ili	-469
olog	-470
antu	-471
udah	-472
▁sist	-473
awan	-474
▁terb	-475
ember	-476
ayu	-477
▁ch	-478
entu	-479
▁sistem	-480
▁5	-481
angs	-482
▁univ	-483
uo	-484
▁des	-485
enal	-486
▁med	-487
ulan	-488
▁bas	-489
▁ri	-490
▁universi	-491
▁seorang	-492
▁ma	-493
li	-494
arah	-495
▁pun	-496
▁beb	-497
▁de	-498
▁telah	-499
▁ado	-500
▁tab	-501
▁orang	-502
pun	-503
ses	-504
▁sen	-505
ungan	-506
▁tersebut	-507
▁pulau	-508
ni	-509
▁kh	-510
▁bud	-511
angkan	-512
ena	-513
▁bahasa	-514
inan	-515
itar	-516
▁mak	-517
▁dapek	-518
▁nama	-519
uek	-520
erti	-521
ota	-522
aitu	-523
▁tinggi	-524
uat	-525
▁nasional	-526
▁tanah	-527
▁ing	-528
ulu	-529
asih	-530
abau	-531
▁nagari	-532
ob	-533
▁selatan	-534
▁memiliki	-535
umlah	-536
▁minangk	-537
▁minangkabau	-538
▁nam	-539
▁utara	-540
▁sarato	-541
▁sumatera	-542
▁ket	-543
▁saat	-544
agi	-545
▁sas	-546
orm	-547
▁sat	-548
ado	-549
▁pel	-550
▁akan	-551
▁namo	-552
go	-553
apan	-554
ber	-555
▁batu	-556
ita	-557
anda	-558
▁aw	-559
▁mamp	-560
hir	-561
sia	-562
▁buk	-563
▁gadang	-564
di	-565
mad	-566
▁dapat	-567
inya	-568
▁mereka	-569
▁seperti	-570
ekn	-571
▁universitas	-572
▁pertama	-573
ologi	-574
▁sam	-575
erapa	-576
ayo	-577
▁th	-578
▁6	-579
inyo	-580
▁kes	-581
▁lebih	-582
alui	-583
.2	-584
ov	-585
▁198	-586
▁beberapa	-587
▁hari	-588
nah	-589
▁yaitu	-590
▁part	-591
intah	-592
▁digun	-593
▁teng	-594
arga	-595
▁setelah	-596
uter	-597
▁marupoan	-598
akarta	-599
ja	-600
ans	-601
▁197	-602
▁bers	-603
ae	-604
▁ap	-605
▁bad	-606
arang	-607
unj	-608
usia	-609
arkan	-610
▁karena	-611
▁baru	-612
▁negara	-613
▁kemudian	-614
▁lau	-615
▁masih	-616
▁suku	-617
▁put	-618
lik	-619
▁tar	-620
▁dir	-621
ui	-622
▁mah	-623
gi	-624
▁mulai	-625
▁pus	-626
▁raj	-627
▁tas	-628
▁tet	-629
ola	-630
▁tal	-631
▁ked	-632
▁namun	-633
tor	-634
▁sec	-635
▁sik	-636
▁kini	-637
▁lah	-638
▁pemb	-639
den	-640
etak	-641
▁labiah	-642
▁sy	-643
tif	-644
▁sekolah	-645
aris	-646
▁menj	-647
▁bangunan	-648
▁pemer	-649
akukan	-650
ern	-651
ekan	-652
▁para	-653
▁polit	-654
any	-655
usah	-656
▁bulan	-657
unan	-658
entuk	-659
ic	-660
omp	-661
▁hal	-662
▁ada	-663
▁anak	-664
▁bahwa	-665
gan	-666
▁pak	-667
▁awal	-668
▁8	-669
jid	-670
▁194	-671
uru	-672
arap	-673
anc	-674
▁kad	-675
▁ku	-676
▁komputer	-677
dapat	-678
▁sang	-679
upo	-680
uangan	-681
▁keb	-682
▁berk	-683
▁manj	-684
▁terl	-685
asia	-686
▁sed	-687
▁angg	-688
▁ilmu	-689
▁secara	-690
▁196	-691
▁lu	-692
▁baliau	-693
▁pendidikan	-694
▁pers	-695
▁malay	-696
19	-697
▁7	-698
▁a	-699
aga	-700
utan	-701
▁sac	-702
▁kl	-703
▁195	-704
▁panjang	-705
▁tel	-706
▁dat	-707
ew	-708
inggo	-709
▁sung	-710
▁masjid	-711
arn	-712
▁abd	-713
idang	-714
▁besar	-715
▁sul	-716
und	-717
▁masyarakat	-718
abat	-719
arano	-720
impin	-721
▁mand	-722
▁har	-723
▁pernah	-724
ilan	-725
▁dikenal	-726
▁jawa	-727
▁kak	-728
▁bawah	-729
▁progr	-730
▁babarap	-731
▁re	-732
▁kas	-733
▁medan	-734
▁sacaro	-735
▁e	-736
▁kamp	-737
esiden	-738
mas	-739
▁jakarta	-740
▁tekn	-741
anyo	-742
▁karano	-743
pr	-744
bit	-745
▁inf	-746
▁bahaso	-747
▁program	-748
eter	-749
iran	-750
▁babarapo	-751
20	-752
▁bin	-753
▁br	-754
onom	-755
▁tam	-756
▁mend	-757
per	-758
▁inter	-759
▁atas	-760
yah	-761
adisi	-762
ingan	-763
▁suatu	-764
adap	-765
▁din	-766
aus	-767
▁ah	-768
▁el	-769
ani	-770
▁9	-771
▁malaysia	-772
uti	-773
sis	-774
▁tur	-775
▁marupokan	-776
▁manc	-777
▁proses	-778
ei	-779
▁x	-780
uni	-781
▁berd	-782
▁hingga	-783
▁tradisi	-784
▁tak	-785
▁antara	-786
▁anggota	-787
▁bis	-788
▁jalan	-789
ungk	-790
hi	-791
▁sungai	-792
▁menc	-793
irikan	-794
▁kaw	-795
ura	-796
ando	-797
▁pamb	-798
▁riau	-799
▁makan	-800
ode	-801
uli	-802
▁li	-803
▁dua	-804
▁bidang	-805
▁presiden	-806
ci	-807
antai	-808
▁jumlah	-809
▁sekitar	-810
atak	-811
▁lim	-812
▁rep	-813
utu	-814
▁abdul	-815
▁belanda	-816
uari	-817
▁india	-818
▁tampek	-819
▁surang	-820
▁10	-821
▁arab	-822
agian	-823
▁ok	-824
ajar	-825
▁katiko	-826
▁masa	-827
▁dij	-828
▁12	-829
elum	-830
ihan	-831
▁hid	-832
anti	-833
ina	-834
0,	-835
le	-836
idae	-837
▁air	-838
▁duo	-839
▁muh	-840
▁tasabuik	-841
▁er	-842
unyo	-843
est	-844
teri	-845
uhan	-846
ublik	-847
▁sebelum	-848
ammad	-849
▁fam	-850
▁bukit	-851
alis	-852
▁peny	-853
▁eks	-854
▁13	-855
▁asia	-856
uduk	-857
5,	-858
▁ul	-859
▁dig	-860
ij	-861
air	-862
eks	-863
aupun	-864
▁bagi	-865
.3	-866
andi	-867
▁mangg	-868
▁sejak	-869
▁kawasan	-870
ingkat	-871
▁antaro	-872
▁karaj	-873
▁kelas	-874
ug	-875
aks	-876
▁inggr	-877
▁sabal	-878
ulis	-879
▁res	-880
▁pari	-881
▁tempat	-882
▁seh	-883
iti	-884
▁sah	-885
▁sarupo	-886
▁dia	-887
usan	-888
ompok	-889
▁maso	-890
▁serta	-891
do	-892
▁sajak	-893
tiv	-894
▁mes	-895
olong	-896
▁pamar	-897
erika	-898
▁selain	-899
ump	-900
▁mat	-901
▁mul	-902
▁diper	-903
aru	-904
ilah	-905
ea	-906
▁ir	-907
▁km	-908
▁kor	-909
▁desa	-910
▁bantu	-911
ago	-912
angah	-913
▁musi	-914
ro	-915
▁,	-916
opa	-917
▁ik	-918
▁ateh	-919
ki	-920
engk	-921
▁bap	-922
▁15	-923
▁dar	-924
▁berbagai	-925
▁17	-926
▁lainnya	-927
▁sikolah	-928
▁intern	-929
ajaan	-930
▁tat	-931
oid	-932
▁pop	-933
hasil	-934
▁lalu	-935
intahan	-936
▁menteri	-937
▁bola	-938
akai	-939
▁alam	-940
me	-941
▁politik	-942
▁maj	-943
amain	-944
▁pandidikan	-945
▁ins	-946
ormasi	-947
▁inggris	-948
4,	-949
ikasi	-950
▁disebut	-951
ensi	-952
istr	-953
▁tap	-954
imb	-955
asar	-956
mi	-957
▁terk	-958
▁budaya	-959
▁tengah	-960
▁terdapat	-961
tar	-962
▁kamudian	-963
lim	-964
ori	-965
▁mo	-966
▁mod	-967
▁kol	-968
▁famili	-969
▁amerika	-970
▁talatak	-971
▁republik	-972
▁ilmiah	-973
▁disabuik	-974
ukum	-975
aliang	-976
▁tetapi	-977
▁fak	-978
▁taj	-979
9,	-980
000	-981
han	-982
▁mad	-983
▁kari	-984
▁seni	-985
▁beras	-986
▁kerajaan	-987
indah	-988
entang	-989
▁trans	-990
▁pulo	-991
▁u	-992
▁af	-993
▁wal	-994
▁bersama	-995
▁saurang	-996
ec	-997
▁kr	-998
▁sudah	-999
anan	-1000
onomi	-1001
▁agus	-1002
ayaan	-1003
▁akhir	-1004
▁lainnyo	-1005
3,	-1006
7,	-1007
▁ba	-1008
apai	-1009
asis	-1010
▁digunakan	-1011
ail	-1012
erasi	-1013
inggal	-1014
teroid	-1015
▁asteroid	-1016
uda	-1017
▁pusat	-1018
▁tok	-1019
tinggi	-1020
alo	-1021
▁ibu	-1022
▁waktu	-1023
osi	-1024
uas	-1025
yat	-1026
▁ist	-1027
ons	-1028
emen	-1029
▁basamo	-1030
de	-1031
▁sap	-1032
▁eropa	-1033
arti	-1034
▁klub	-1035
▁koto	-1036
▁masyarakaik	-1037
ii	-1038
▁gen	-1039
.4	-1040
1,	-1041
tua	-1042
umi	-1043
ajik	-1044
▁gun	-1045
▁lok	-1046
▁bisa	-1047
▁juli	-1048
▁organ	-1049
▁melalui	-1050
2,	-1051
▁q	-1052
▁angk	-1053
▁salain	-1054
eda	-1055
▁and	-1056
▁kons	-1057
▁muhammad	-1058
▁laut	-1059
antuak	-1060
▁bung	-1061
▁hanya	-1062
▁nov	-1063
awi	-1064
▁terletak	-1065
▁pemerintah	-1066
art	-1067
anggap	-1068
▁manusia	-1069
8,	-1070
ubah	-1071
▁tag	-1072
uduak	-1073
▁hind	-1074
▁paliang	-1075
ard	-1076
▁gel	-1077
▁perk	-1078
▁cer	-1079
av	-1080
ej	-1081
▁dem	-1082
▁kul	-1083
▁wakatu	-1084
▁hukum	-1085
▁kayu	-1086
auan	-1087
▁samo	-1088
▁sosi	-1089
antang	-1090
isasi	-1091
ajaran	-1092
▁patamo	-1093
▁babagai	-1094
▁partai	-1095
uta	-1096
▁musim	-1097
fa	-1098
▁gr	-1099
▁kek	-1100
antan	-1101
▁film	-1102
▁sasudah	-1103
▁mamiliki	-1104
▁16	-1105
▁ob	-1106
atkan	-1107
▁kaum	-1108
agu	-1109
▁ditu	-1110
▁ketika	-1111
tak	-1112
▁lap	-1113
▁band	-1114
▁sing	-1115
▁tiga	-1116
▁salam	-1117
▁malalui	-1118
▁suk	-1119
▁gub	-1120
▁jur	-1121
entara	-1122
▁diter	-1123
omb	-1124
ort	-1125
enis	-1126
▁jan	-1127
▁mambuek	-1128
6,	-1129
▁op	-1130
▁rak	-1131
▁berg	-1132
▁berl	-1133
fi	-1134
asanya	-1135
ril	-1136
▁sman	-1137
▁tuan	-1138
▁0	-1139
▁im	-1140
ambi	-1141
▁str	-1142
▁melayu	-1143
ho	-1144
▁sk	-1145
itan	-1146
ingkek	-1147
▁dr	-1148
▁kur	-1149
▁raja	-1150
▁tigo	-1151
▁makanan	-1152
▁ger	-1153
▁lemb	-1154
▁agustus	-1155
▁sehingga	-1156
.5	-1157
tri	-1158
▁popul	-1159
▁penduduk	-1160
ku	-1161
aki	-1162
ont	-1163
▁pl	-1164
ikat	-1165
ilai	-1166
▁agama	-1167
▁lahir	-1168
▁kepada	-1169
sa	-1170
usus	-1171
din	-1172
▁baj	-1173
▁tapi	-1174
▁11	-1175
ester	-1176
▁sh	-1177
ambang	-1178
unc	-1179
atif	-1180
▁punyo	-1181
usahaan	-1182
▁paj	-1183
iter	-1184
▁sama	-1185
▁memper	-1186
▁no	-1187
artawan	-1188
▁gubern	-1189
▁bangs	-1190
▁dep	-1191
asuak	-1192
▁ekonomi	-1193
enc	-1194
▁te	-1195
▁tuj	-1196
▁kemb	-1197
▁mari	-1198
▁meter	-1199
▁didirikan	-1200
iek	-1201
titu	-1202
▁sol	-1203
▁berasal	-1204
▁pin	-1205
▁istilah	-1206
▁gubernur	-1207
▁informasi	-1208
eta	-1209
gara	-1210
▁pag	-1211
▁selama	-1212
▁tradisional	-1213
▁aia	-1214
ungsi	-1215
asonyo	-1216
▁biasanya	-1217
erd	-1218
uatan	-1219
.000	-1220
▁bern	-1221
▁pi	-1222
▁berm	-1223
abatan	-1224
ev	-1225
uka	-1226
▁pany	-1227
▁termas	-1228
▁dih	-1229
▁us	-1230
aian	-1231
uruh	-1232
▁mag	-1233
▁kedua	-1234
▁tokoh	-1235
▁dilakukan	-1236
▁berada	-1237
▁musajik	-1238
irian	-1239
uruan	-1240
▁desember	-1241
▁termasuk	-1242
▁wartawan	-1243
anjut	-1244
▁sosial	-1245
▁ph	-1246
▁fakul	-1247
▁pantai	-1248
▁en	-1249
ekaan	-1250
▁ditem	-1251
▁hinggo	-1252
▁membuat	-1253
▁teknologi	-1254
▁abad	-1255
▁kelu	-1256
▁sangat	-1257
▁adat	-1258
▁terp	-1259
ting	-1260
▁mis	-1261
▁perm	-1262
▁tamasuak	-1263
abi	-1264
▁mil	-1265
alami	-1266
▁aceh	-1267
▁jal	-1268
▁perd	-1269
ma	-1270
▁dianggap	-1271
angkek	-1272
gunakan	-1273
▁khusus	-1274
▁sadang	-1275
▁fakultas	-1276
▁ji	-1277
anyak	-1278
▁dasar	-1279
▁partamo	-1280
▁satalah	-1281
atur	-1282
aikan	-1283
tober	-1284
▁terd	-1285
angkat	-1286
▁bahan	-1287
alia	-1288
▁193	-1289
▁acok	-1290
▁the	-1291
▁bert	-1292
▁salamo	-1293
▁uk	-1294
arna	-1295
▁fil	-1296
▁diri	-1297
▁perg	-1298
▁mengh	-1299
▁bantuak	-1300
oc	-1301
▁ses	-1302
▁sub	-1303
▁buah	-1304
▁juni	-1305
▁14	-1306
▁baik	-1307
▁terg	-1308
anjung	-1309
▁komun	-1310
▁manur	-1311
▁dibangun	-1312
ektur	-1313
▁peri	-1314
ungkin	-1315
ao	-1316
gas	-1317
eral	-1318
▁lub	-1319
▁sil	-1320
▁sabalun	-1321
▁art	-1322
▁tadap	-1323
▁balando	-1324
▁oktober	-1325
war	-1326
▁ayah	-1327
▁hanyo	-1328
▁menur	-1329
▁kembali	-1330
etah	-1331
uksi	-1332
▁internasional	-1333
ebr	-1334
upan	-1335
▁ciek	-1336
▁kand	-1337
bitkan	-1338
▁sakitar	-1339
ell	-1340
▁yog	-1341
▁stat	-1342
alaman	-1343
▁mengg	-1344
▁biasonyo	-1345
▁panduduak	-1346
az	-1347
aud	-1348
ongk	-1349
▁rus	-1350
▁sis	-1351
apkan	-1352
arian	-1353
▁raya	-1354
pa	-1355
oni	-1356
unya	-1357
▁prof	-1358
▁maret	-1359
▁surau	-1360
▁utama	-1361
▁nom	-1362
.6	-1363
ond	-1364
▁seti	-1365
▁hasil	-1366
umbang	-1367
▁bukittinggi	-1368
▁badan	-1369
▁paling	-1370
itam	-1371
▁pangg	-1372
▁bentuk	-1373
▁maupun	-1374
▁minang	-1375
▁menggunakan	-1376
ayak	-1377
▁jam	-1378
▁jend	-1379
▁kegi	-1380
yakarta	-1381
▁gad	-1382
▁hamp	-1383
▁ketua	-1384
▁situs	-1385
aja	-1386
▁wis	-1387
ulauan	-1388
urahan	-1389
▁musik	-1390
▁sastr	-1391
▁taman	-1392
asarkan	-1393
▁sumber	-1394
▁ge	-1395
▁ii	-1396
▁191	-1397
▁yak	-1398
▁tentang	-1399
▁yogyakarta	-1400
▁kaduo	-1401
▁mandap	-1402
▁periode	-1403
▁kegiatan	-1404
aksi	-1405
asti	-1406
▁cin	-1407
▁dic	-1408
▁2006	-1409
▁sawah	-1410
▁karajaan	-1411
▁et	-1412
atat	-1413
embang	-1414
endiri	-1415
▁kecil	-1416
▁sultan	-1417
▁menjabat	-1418
jek	-1419
▁sept	-1420
antaro	-1421
asikan	-1422
▁tadapek	-1423
nis	-1424
▁manch	-1425
▁kapado	-1426
▁manchester	-1427
▁id	-1428
▁bek	-1429
▁cuk	-1430
▁berp	-1431
▁ditam	-1432
udayaan	-1433
▁nagara	-1434
▁padusi	-1435
▁bernama	-1436
▁prod	-1437
▁wakil	-1438
▁pemerintahan	-1439
▁25	-1440
▁up	-1441
▁192	-1442
▁con	-1443
▁sin	-1444
▁rakyat	-1445
aku	-1446
upa	-1447
entr	-1448
▁juta	-1449
▁sisi	-1450
▁jabatan	-1451
▁september	-1452
ilih	-1453
▁sir	-1454
angga	-1455
▁tangah	-1456
▁tenggara	-1457
▁keh	-1458
▁stu	-1459
▁terh	-1460
▁januari	-1461
▁of	-1462
atua	-1463
▁ben	-1464
▁ketek	-1465
▁sedangkan	-1466
ais	-1467
ektr	-1468
▁gol	-1469
▁perj	-1470
▁aktiv	-1471
▁majalah	-1472
onj	-1473
▁ay	-1474
▁iy	-1475
▁institu	-1476
▁sahinggo	-1477
▁organisasi	-1478
▁november	-1479
rah	-1480
uih	-1481
▁pes	-1482
▁banamo	-1483
▁tv	-1484
iang	-1485
isme	-1486
idupan	-1487
▁utamo	-1488
▁bahkan	-1489
co	-1490
▁lai	-1491
unyoi	-1492
▁2001	-1493
▁kepala	-1494
▁manuruik	-1495
▁ro	-1496
▁sip	-1497
▁2010	-1498
▁yakni	-1499
▁iyolah	-1500
▁sering	-1501
▁kelurahan	-1502
ig	-1503
▁mu	-1504
▁sup	-1505
atang	-1506
uikan	-1507
▁asal	-1508
▁luar	-1509
▁law	-1510
▁mareka	-1511
▁muslim	-1512
▁bur	-1513
▁kun	-1514
ahkan	-1515
apura	-1516
▁30	-1517
isan	-1518
▁cok	-1519
abung	-1520
aknyo	-1521
▁liga	-1522
▁ruang	-1523
impinan	-1524
ry	-1525
▁indus	-1526
▁lingk	-1527
▁sementara	-1528
iz	-1529
▁mon	-1530
▁pasi	-1531
adikan	-1532
▁agamo	-1533
▁datar	-1534
▁seluruh	-1535
▁mampunyoi	-1536
egi	-1537
▁alb	-1538
▁met	-1539
▁lagi	-1540
empuan	-1541
▁jenis	-1542
ebruari	-1543
sit	-1544
▁he	-1545
atuan	-1546
uakan	-1547
▁bumi	-1548
istrik	-1549
▁istan	-1550
▁pengh	-1551
▁teknik	-1552
embangan	-1553
our	-1554
▁guru	-1555
▁karier	-1556
▁listrik	-1557
10	-1558
sir	-1559
▁elektr	-1560
uman	-1561
utus	-1562
▁rat	-1563
austr	-1564
▁tumb	-1565
▁industri	-1566
▁hak	-1567
▁mungkin	-1568
▁sekarang	-1569
ine	-1570
▁her	-1571
▁tad	-1572
▁berj	-1573
▁setiap	-1574
▁menurut	-1575
▁fr	-1576
▁austr	-1577
jo	-1578
adem	-1579
ikah	-1580
▁harus	-1581
▁dipakai	-1582
▁manggun	-1583
▁sendiri	-1584
▁mendapat	-1585
▁kan	-1586
▁ulama	-1587
▁pamain	-1588
▁sebagian	-1589
▁sebelumnya	-1590
ha	-1591
▁non	-1592
▁rek	-1593
▁jiwa	-1594
atakan	-1595
▁ampek	-1596
▁langs	-1597
▁pemain	-1598
▁gar	-1599
araan	-1600
▁diak	-1601
▁zaman	-1602
▁perguruan	-1603
rika	-1604
▁jep	-1605
▁und	-1606
▁perb	-1607
▁digunoan	-1608
▁kac	-1609
akhir	-1610
ukkan	-1611
▁objek	-1612
▁studi	-1613
.7	-1614
fer	-1615
har	-1616
ima	-1617
▁cit	-1618
asiun	-1619
▁gelar	-1620
▁hidup	-1621
▁nomor	-1622
▁baliak	-1623
ambangan	-1624
▁perempuan	-1625
▁diterbitkan	-1626
min	-1627
ohon	-1628
umbu	-1629
▁mur	-1630
ikuti	-1631
▁ahmad	-1632
aji	-1633
▁em	-1634
▁sw	-1635
▁daf	-1636
engah	-1637
▁asli	-1638
▁sepak	-1639
▁afrika	-1640
yp	-1641
▁lin	-1642
▁luas	-1643
ubungan	-1644
▁masuak	-1645
▁tajadi	-1646
▁samantaro	-1647
aba	-1648
▁mei	-1649
▁paus	-1650
▁dikan	-1651
▁piala	-1652
▁serikat	-1653
▁februari	-1654
11	-1655
▁api	-1656
▁penj	-1657
▁tergolong	-1658
aruh	-1659
▁diad	-1660
▁soek	-1661
enteng	-1662
▁jepang	-1663
▁kampar	-1664
▁'	-1665
cak	-1666
▁mud	-1667
istik	-1668
▁munc	-1669
intang	-1670
▁masuk	-1671
▁daftar	-1672
▁dangan	-1673
▁lauik	-1674
▁terdiri	-1675
ela	-1676
orong	-1677
▁melakukan	-1678
auh	-1679
▁sri	-1680
▁kata	-1681
▁lima	-1682
▁sati	-1683
▁kontr	-1684
▁karang	-1685
▁sabagian	-1686
▁pu	-1687
▁buku	-1688
▁rajo	-1689
alanan	-1690
▁kelompok	-1691
aka	-1692
enda	-1693
▁del	-1694
agiah	-1695
uddin	-1696
asiswa	-1697
▁april	-1698
▁operasi	-1699
▁sejarah	-1700
▁stasiun	-1701
▁meninggal	-1702
eo	-1703
ami	-1704
▁it	-1705
ungg	-1706
araja	-1707
▁ditab	-1708
▁tanpa	-1709
▁hindia	-1710
▁tanjung	-1711
pl	-1712
uai	-1713
▁ed	-1714
▁es	-1715
▁ur	-1716
osisi	-1717
▁barasa	-1718
erdekaan	-1719
ef	-1720
na	-1721
ihat	-1722
▁2014	-1723
▁data	-1724
▁dewan	-1725
▁misal	-1726
▁semua	-1727
▁umumnya	-1728
uahan	-1729
▁lagu	-1730
▁tari	-1731
aranya	-1732
mo	-1733
ahun	-1734
▁tub	-1735
▁kato	-1736
▁pener	-1737
▁singapura	-1738
kip	-1739
▁pt	-1740
angka	-1741
▁ahli	-1742
▁lahia	-1743
▁kudian	-1744
▁soekarn	-1745
▁mac	-1746
ancis	-1747
▁kaki	-1748
▁adaik	-1749
▁antar	-1750
▁empat	-1751
▁sempat	-1752
wak	-1753
ihak	-1754
▁bir	-1755
▁wan	-1756
▁madr	-1757
▁barado	-1758
▁kapalo	-1759
▁lokasi	-1760
7.	-1761
gen	-1762
hia	-1763
eksi	-1764
iman	-1765
kipun	-1766
▁khas	-1767
abuang	-1768
▁dimulai	-1769
▁pasukan	-1770
nam	-1771
▁dj	-1772
▁pap	-1773
▁rah	-1774
▁smp	-1775
antau	-1776
▁ikan	-1777
▁militer	-1778
yai	-1779
alig	-1780
▁pet	-1781
▁pis	-1782
▁pras	-1783
erikan	-1784
▁hewan	-1785
▁kebudayaan	-1786
▁az	-1787
engg	-1788
akuan	-1789
amanya	-1790
▁acara	-1791
▁aktif	-1792
▁nilai	-1793
▁perang	-1794
▁tantang	-1795
yc	-1796
uko	-1797
▁fi	-1798
▁il	-1799
▁ali	-1800
▁sim	-1801
▁akib	-1802
▁alat	-1803
▁daun	-1804
andang	-1805
▁karya	-1806
▁pekan	-1807
▁akadem	-1808
ept	-1809
elat	-1810
▁surat	-1811
▁dikana	-1812
▁sastra	-1813
▁keluarga	-1814
.12	-1815
ajah	-1816
alas	-1817
▁sag	-1818
▁olah	-1819
▁maria	-1820
▁sebesar	-1821
▁pariaman	-1822
▁walaupun	-1823
fat	-1824
▁ras	-1825
▁sun	-1826
▁kant	-1827
▁abaik	-1828
▁benteng	-1829
▁terhadap	-1830
.8	-1831
▁uj	-1832
apek	-1833
arih	-1834
ikut	-1835
▁lua	-1836
▁red	-1837
ultan	-1838
▁panj	-1839
▁samb	-1840
▁tetap	-1841
▁terjadi	-1842
▁berhasil	-1843
▁ps	-1844
amin	-1845
ulus	-1846
▁dif	-1847
▁baso	-1848
antikan	-1849
▁pisang	-1850
ulih	-1851
▁der	-1852
▁tep	-1853
▁van	-1854
usaha	-1855
▁tamp	-1856
▁budayo	-1857
▁kepulauan	-1858
da	-1859
aih	-1860
▁mut	-1861
▁pusek	-1862
▁resmi	-1863
▁satiok	-1864
▁tuanku	-1865
▁cokelat	-1866
▁ditemukan	-1867
▁sadangkan	-1868
lis	-1869
ateh	-1870
udul	-1871
▁koloni	-1872
▁mempun	-1873
▁perusahaan	-1874
agar	-1875
▁bund	-1876
▁cher	-1877
▁jadi	-1878
▁lama	-1879
uiknyo	-1880
▁tujuan	-1881
▁umumnyo	-1882
▁dak	-1883
▁fis	-1884
uktur	-1885
asiang	-1886
anyakan	-1887
▁tingkat	-1888
▁kemerdekaan	-1889
▁mi	-1890
abkan	-1891
itian	-1892
▁arsit	-1893
▁pindah	-1894
andingan	-1895
▁kumbang	-1896
▁lembaga	-1897
▁abdullah	-1898
ow	-1899
ert	-1900
ingi	-1901
isah	-1902
ogra	-1903
▁nas	-1904
▁bani	-1905
▁27	-1906
▁ud	-1907
▁yo	-1908
▁ram	-1909
▁uni	-1910
aksan	-1911
iliah	-1912
▁candi	-1913
▁gunung	-1914
eja	-1915
ora	-1916
rat	-1917
son	-1918
adian	-1919
isten	-1920
▁agam	-1921
agangan	-1922
▁tadiri	-1923
eum	-1924
kah	-1925
aiak	-1926
ujan	-1927
agang	-1928
eknik	-1929
▁gala	-1930
▁oksi	-1931
▁simp	-1932
▁kabin	-1933
▁malam	-1934
▁solok	-1935
▁bangsa	-1936
▁modern	-1937
ess	-1938
unus	-1939
▁190	-1940
▁lak	-1941
▁2011	-1942
▁danau	-1943
▁media	-1944
▁pihak	-1945
▁pohon	-1946
▁tiang	-1947
▁sebelah	-1948
pi	-1949
re	-1950
▁22	-1951
elle	-1952
▁dok	-1953
▁2013	-1954
▁tand	-1955
▁mampu	-1956
▁mempunyai	-1957
▁23	-1958
ayan	-1959
unto	-1960
ainan	-1961
▁pembangunan	-1962
▁26	-1963
▁ni	-1964
abaik	-1965
▁caro	-1966
argaan	-1967
▁balai	-1968
▁ditabik	-1969
▁terbesar	-1970
ual	-1971
▁21	-1972
agam	-1973
▁kim	-1974
uruah	-1975
▁turki	-1976
▁kabinet	-1977
▁penting	-1978
▁hi	-1979
baru	-1980
▁had	-1981
▁jar	-1982
▁lat	-1983
▁hujan	-1984
▁langk	-1985
▁abu	-1986
▁bil	-1987
▁tac	-1988
ambah	-1989
ayang	-1990
inasi	-1991
lunto	-1992
▁samud	-1993
▁fungsi	-1994
200	-1995
toh	-1996
▁mana	-1997
▁terc	-1998
antara	-1999
▁warga	-2000
▁terkenal	-2001
▁2009	-2002
▁wali	-2003
▁contoh	-2004
▁sawahlunto	-2005
▁berdasarkan	-2006
▁24	-2007
land	-2008
▁hil	-2009
▁ped	-2010
▁tem	-2011
▁pekanbaru	-2012
ka	-2013
men	-2014
ool	-2015
ebar	-2016
▁lamo	-2017
▁mart	-2018
▁bukan	-2019
▁institut	-2020
uc	-2021
iak	-2022
▁dah	-2023
▁den	-2024
aluak	-2025
▁2015	-2026
▁bengk	-2027
ty	-2028
ulo	-2029
▁bul	-2030
▁cab	-2031
▁pac	-2032
alaba	-2033
aligus	-2034
▁hutan	-2035
▁kurang	-2036
▁oksigen	-2037
▁mahasiswa	-2038
ekh	-2039
▁gal	-2040
▁kin	-2041
▁seg	-2042
▁ordo	-2043
▁syekh	-2044
▁bamain	-2045
▁maningga	-2046
▁bo	-2047
▁kaj	-2048
itasi	-2049
▁nabi	-2050
▁hitam	-2051
▁mener	-2052
asilitas	-2053
hasilkan	-2054
▁bermain	-2055
▁soekarno	-2056
▁gl	-2057
▁moh	-2058
adaan	-2059
atian	-2060
▁2004	-2061
▁berh	-2062
▁kompl	-2063
▁berarti	-2064
▁berikut	-2065
ast	-2066
eae	-2067
angi	-2068
erja	-2069
apang	-2070
ikian	-2071
ultanan	-2072
▁tingkek	-2073
▁elektron	-2074
▁pamarent	-2075
lu	-2076
▁cl	-2077
eran	-2078
arajo	-2079
▁minyak	-2080
sur	-2081
ula	-2082
▁sai	-2083
▁sij	-2084
askan	-2085
▁haji	-2086
ubahan	-2087
▁wanita	-2088
▁jurusan	-2089
▁fasilitas	-2090
anyi	-2091
▁baw	-2092
▁kub	-2093
▁sad	-2094
▁sus	-2095
iakan	-2096
▁biasa	-2097
▁pintu	-2098
▁batang	-2099
▁profesi	-2100
▁akhirnya	-2101
▁labalaba	-2102
▁saluruah	-2103
.0	-2104
udi	-2105
▁cara	-2106
▁album	-2107
▁putri	-2108
▁kuliah	-2109
▁masalah	-2110
▁sabalum	-2111
50	-2112
itik	-2113
▁arah	-2114
▁biru	-2115
▁mali	-2116
ainkan	-2117
▁terut	-2118
▁cherry	-2119
▁diakses	-2120
▁prancis	-2121
▁menengah	-2122
▁meskipun	-2123
.9	-2124
mb	-2125
one	-2126
▁unit	-2127
estasi	-2128
▁lakil	-2129
▁pemil	-2130
▁tulis	-2131
▁belajar	-2132
▁terakhir	-2133
▁aktivitas	-2134
▁politeknik	-2135
ikul	-2136
▁alq	-2137
▁gor	-2138
▁jer	-2139
▁kej	-2140
▁tuo	-2141
unjung	-2142
▁lawah	-2143
▁wisata	-2144
adah	-2145
▁kah	-2146
▁kit	-2147
▁nur	-2148
▁2016	-2149
▁nasi	-2150
▁prib	-2151
▁orbit	-2152
▁sakit	-2153
eptunus	-2154
▁dibuek	-2155
▁posisi	-2156
▁bandung	-2157
▁kalompok	-2158
14	-2159
adio	-2160
▁dpr	-2161
ulang	-2162
uasaan	-2163
▁irwan	-2164
▁kabar	-2165
▁penel	-2166
▁menunj	-2167
▁tangan	-2168
▁tanaman	-2169
▁prasasti	-2170
▁australia	-2171
2.	-2172
yphi	-2173
▁ham	-2174
ambyc	-2175
▁ingg	-2176
ampuan	-2177
▁lubuk	-2178
▁stadi	-2179
artemen	-2180
▁transn	-2181
yphiidae	-2182
ambycidae	-2183
▁lakilaki	-2184
▁pimpinan	-2185
▁populasi	-2186
▁pamarintah	-2187
▁linyphiidae	-2188
▁cerambycidae	-2189
▁transneptunus	-2190
inj	-2191
▁le	-2192
erta	-2193
usun	-2194
▁bia	-2195
▁kond	-2196
itania	-2197
▁status	-2198
▁sabalah	-2199
▁terutama	-2200
▁bergabung	-2201
mp	-2202
▁.	-2203
▁int	-2204
ingin	-2205
ulkan	-2206
▁bank	-2207
▁city	-2208
▁kuno	-2209
▁pemimpin	-2210
uri	-2211
▁189	-2212
▁nus	-2213
▁pah	-2214
▁saja	-2215
fikasi	-2216
▁laweh	-2217
▁surek	-2218
arajoan	-2219
▁datang	-2220
▁arsitektur	-2221
edia	-2222
▁lun	-2223
▁daya	-2224
▁limo	-2225
▁maka	-2226
▁tamb	-2227
▁semen	-2228
▁difusi	-2229
▁harian	-2230
▁parang	-2231
▁puncak	-2232
aq	-2233
nal	-2234
ono	-2235
▁ot	-2236
arif	-2237
etik	-2238
▁ged	-2239
▁pab	-2240
▁php	-2241
onjol	-2242
▁mudo	-2243
▁pula	-2244
▁siti	-2245
isitas	-2246
etahuan	-2247
ko	-2248
ade	-2249
akar	-2250
irih	-2251
egara	-2252
▁dind	-2253
▁jambi	-2254
▁putra	-2255
▁surah	-2256
▁museum	-2257
inggalan	-2258
▁britania	-2259
▁mengalami	-2260
8.	-2261
ein	-2262
fik	-2263
ehan	-2264
yang	-2265
▁rel	-2266
▁kalu	-2267
▁mutl	-2268
ayanan	-2269
▁olahr	-2270
anjutkan	-2271
▁jenderal	-2272
15	-2273
ator	-2274
nitu	-2275
tari	-2276
▁kil	-2277
▁vir	-2278
nitudo	-2279
utusan	-2280
▁merah	-2281
▁manunj	-2282
▁eksentr	-2283
▁angkatan	-2284
▁jaringan	-2285
▁kehidupan	-2286
▁magnitudo	-2287
▁mendirikan	-2288
▁leg	-2289
upati	-2290
▁2002	-2291
▁mato	-2292
▁bukik	-2293
▁malik	-2294
▁japang	-2295
tuj	-2296
uju	-2297
irim	-2298
ital	-2299
▁aran	-2300
▁kagi	-2301
urunan	-2302
▁kalim	-2303
▁pasar	-2304
▁pertan	-2305
▁populer	-2306
▁mencapai	-2307
▁eksentrisitas	-2308
ji	-2309
afat	-2310
akir	-2311
ayat	-2312
umen	-2313
▁datu	-2314
▁terj	-2315
etapkan	-2316
ministr	-2317
▁bupati	-2318
▁mantan	-2319
▁sangaik	-2320
▁olahraga	-2321
▁pasangan	-2322
gu	-2323
no	-2324
ass	-2325
▁gu	-2326
▁ol	-2327
▁100	-2328
▁joh	-2329
aknya	-2330
arito	-2331
belle	-2332
ongho	-2333
▁muda	-2334
▁usia	-2335
▁sipak	-2336
▁dibuat	-2337
▁araneae	-2338
▁terbaik	-2339
▁surakarta	-2340
▁cherrybelle	-2341
uf	-2342
wi	-2343
▁28	-2344
▁po	-2345
▁sl	-2346
atah	-2347
▁grup	-2348
▁kiri	-2349
ailand	-2350
▁kotak	-2351
▁siswa	-2352
▁hampir	-2353
▁bagabuang	-2354
ogr	-2355
▁rom	-2356
▁2000	-2357
▁lang	-2358
antian	-2359
onghoa	-2360
ongkok	-2361
▁barik	-2362
▁cagar	-2363
▁katua	-2364
▁payak	-2365
▁kampus	-2366
▁kompleks	-2367
red	-2368
▁ef	-2369
untu	-2370
▁ang	-2371
▁new	-2372
▁disi	-2373
atokan	-2374
likasi	-2375
▁biaso	-2376
▁muncul	-2377
▁stadion	-2378
▁dimiliki	-2379
▁inggirih	-2380
▁kagiatan	-2381
▁mandapek	-2382
▁payakumb	-2383
▁thailand	-2384
▁administr	-2385
12	-2386
jah	-2387
rip	-2388
dang	-2389
esir	-2390
jana	-2391
▁pej	-2392
akang	-2393
▁2005	-2394
▁pesi	-2395
▁darip	-2396
▁diant	-2397
▁paran	-2398
▁dipimpin	-2399
st	-2400
kom	-2401
▁tau	-2402
▁ayam	-2403
▁camp	-2404
▁diman	-2405
▁kemen	-2406
▁warna	-2407
▁mengen	-2408
▁kolonial	-2409
▁tionghoa	-2410
▁lingkungan	-2411
▁pengetahuan	-2412
apa	-2413
sus	-2414
hana	-2415
▁bam	-2416
ambil	-2417
rahim	-2418
arisan	-2419
atasan	-2420
▁rusia	-2421
▁tubuh	-2422
ebabkan	-2423
▁kristen	-2424
▁hubungan	-2425
▁manangah	-2426
▁pamimpin	-2427
▁tiongkok	-2428
vi	-2429
ait	-2430
▁go	-2431
abel	-2432
akin	-2433
atih	-2434
▁pos	-2435
ukaan	-2436
alisme	-2437
▁makam	-2438
▁29	-2439
obil	-2440
▁agar	-2441
▁kuala	-2442
▁baraja	-2443
▁lantai	-2444
▁tanamo	-2445
▁ukuran	-2446
▁berbeda	-2447
▁ibrahim	-2448
▁struktur	-2449
ord	-2450
uss	-2451
▁hij	-2452
▁pil	-2453
▁san	-2454
▁2003	-2455
▁bara	-2456
▁jika	-2457
▁keti	-2458
▁sajo	-2459
▁lokal	-2460
▁gedung	-2461
▁berdiri	-2462
ca	-2463
▁ny	-2464
tiwa	-2465
▁cal	-2466
▁kir	-2467
▁pur	-2468
acara	-2469
irkan	-2470
▁kamb	-2471
adilan	-2472
▁kerja	-2473
▁sutan	-2474
▁diperk	-2475
▁gerakan	-2476
▁demikian	-2477
▁mancapai	-2478
▁pertandingan	-2479
la	-2480
zi	-2481
ach	-2482
ona	-2483
annya	-2484
▁2012	-2485
▁kode	-2486
arakan	-2487
▁tugas	-2488
▁datuak	-2489
▁jerman	-2490
▁pertanian	-2491
▁penghargaan	-2492
vol	-2493
▁nat	-2494
▁xii	-2495
namen	-2496
▁tvri	-2497
▁datuk	-2498
▁mesir	-2499
▁departemen	-2500
▁elektronik	-2501
▁payakumbuh	-2502
▁pamarintahan	-2503
erj	-2504
awat	-2505
▁cat	-2506
▁ten	-2507
▁yay	-2508
▁motif	-2509
▁malayu	-2510
▁minuman	-2511
▁yayasan	-2512
13	-2513
ey	-2514
adok	-2515
atar	-2516
▁amb	-2517
▁lar	-2518
erang	-2519
ukung	-2520
▁2008	-2521
▁tour	-2522
▁singk	-2523
▁surab	-2524
▁kantor	-2525
▁tatapi	-2526
▁mantari	-2527
▁sabalunnyo	-2528
25	-2529
aban	-2530
awesi	-2531
▁kong	-2532
▁penc	-2533
etahui	-2534
udukan	-2535
▁mangk	-2536
▁menikah	-2537
▁pesisir	-2538
▁sabanyak	-2539
▁sulawesi	-2540
▁tercatat	-2541
▁berkembang	-2542
▁mendapatkan	-2543
▁profesional	-2544
amm	-2545
oba	-2546
▁ta	-2547
▁hat	-2548
▁say	-2549
awali	-2550
▁cukup	-2551
▁genus	-2552
▁jalur	-2553
▁maman	-2554
▁sabah	-2555
▁turun	-2556
alankan	-2557
turunan	-2558
▁madrid	-2559
▁materi	-2560
▁penggun	-2561
▁surabaya	-2562
▁membentuk	-2563
aria	-2564
▁pek	-2565
▁2007	-2566
▁zain	-2567
ajahan	-2568
ingkan	-2569
▁menulis	-2570
▁samudra	-2571
angundang	-2572
uki	-2573
▁co	-2574
aruy	-2575
ajang	-2576
▁adam	-2577
alahan	-2578
ilidae	-2579
volusi	-2580
▁tarut	-2581
▁tangga	-2582
▁telkom	-2583
▁bekerja	-2584
▁pagaruy	-2585
▁babantuak	-2586
▁berbentuk	-2587
of	-2588
yan	-2589
abalu	-2590
ajari	-2591
aliak	-2592
ayoan	-2593
▁hati	-2594
▁mesin	-2595
antiang	-2596
ational	-2597
▁karajo	-2598
▁masing	-2599
▁perdana	-2600
andiangan	-2601
▁didirian	-2602
▁mengajar	-2603
▁melanjutkan	-2604
ambu	-2605
egal	-2606
▁tib	-2607
ation	-2608
urkan	-2609
▁atap	-2610
▁bantuan	-2611
embangkan	-2612
▁asilidae	-2613
▁pelajaran	-2614
▁komunikasi	-2615
▁memberikan	-2616
▁perkembangan	-2617
ck	-2618
res	-2619
abak	-2620
arik	-2621
▁asa	-2622
▁isi	-2623
▁rib	-2624
▁yah	-2625
evisi	-2626
▁atok	-2627
▁pasa	-2628
▁seri	-2629
▁biaya	-2630
▁putih	-2631
▁terbuat	-2632
▁langsung	-2633
▁manjabat	-2634
▁undangundang	-2635
1.	-2636
ron	-2637
▁gi	-2638
▁sd	-2639
▁oto	-2640
▁rad	-2641
arimo	-2642
▁umua	-2643
masing	-2644
▁bungo	-2645
▁fisik	-2646
▁model	-2647
ampilan	-2648
▁jorong	-2649
▁gunuang	-2650
▁penulis	-2651
▁manggunoan	-2652
▁masingmasing	-2653
erl	-2654
orn	-2655
abil	-2656
▁bay	-2657
▁dom	-2658
▁fes	-2659
▁sch	-2660
antik	-2661
anyol	-2662
enian	-2663
▁temp	-2664
▁umur	-2665
entasi	-2666
▁bangk	-2667
▁seder	-2668
▁cukuik	-2669
▁istana	-2670
▁tingga	-2671
▁masakan	-2672
▁sakolah	-2673
▁direktur	-2674
▁kinabalu	-2675
▁terpilih	-2676
▁keturunan	-2677
▁parusahaan	-2678
ny	-2679
▁bau	-2680
▁bus	-2681
▁ide	-2682
▁lip	-2683
▁dakek	-2684
▁dekat	-2685
▁tarak	-2686
▁tabuek	-2687
anjuikan	-2688
▁awalnya	-2689
▁panggun	-2690
▁tinggal	-2691
gh	-2692
199	-2693
ens	-2694
apat	-2695
araf	-2696
egor	-2697
inta	-2698
aruah	-2699
tival	-2700
▁kaba	-2701
▁karb	-2702
▁kati	-2703
▁memp	-2704
▁saud	-2705
▁tert	-2706
▁demok	-2707
▁juara	-2708
▁akibat	-2709
▁berupa	-2710
▁cabang	-2711
▁ayahnya	-2712
▁festival	-2713
▁sejumlah	-2714
akl	-2715
nan	-2716
ton	-2717
▁tj	-2718
asak	-2719
tual	-2720
▁bac	-2721
▁bet	-2722
▁fin	-2723
▁semb	-2724
ambiak	-2725
ikulum	-2726
▁mangan	-2727
▁bengkulu	-2728
▁martabak	-2729
▁perangkat	-2730
ran	-2731
ret	-2732
zin	-2733
auah	-2734
inih	-2735
▁teh	-2736
edaan	-2737
▁basi	-2738
▁dulu	-2739
▁teluk	-2740
▁halaman	-2741
▁spanyol	-2742
▁selanjut	-2743
ال	-2744
oto	-2745
▁me	-2746
okok	-2747
rogr	-2748
utuh	-2749
▁rao	-2750
alani	-2751
▁gamb	-2752
▁jauh	-2753
▁mako	-2754
ehatan	-2755
▁baiak	-2756
▁keber	-2757
▁memen	-2758
▁bonjol	-2759
▁andalas	-2760
▁bakarajo	-2761
▁digunokan	-2762
▁kurikulum	-2763
th	-2764
ban	-2765
its	-2766
itu	-2767
nas	-2768
atas	-2769
ergi	-2770
▁pid	-2771
amkan	-2772
▁budd	-2773
▁cend	-2774
▁imam	-2775
▁tata	-2776
ungkan	-2777
▁dikel	-2778
▁papua	-2779
▁puluh	-2780
▁dahulu	-2781
▁televisi	-2782
▁bakambang	-2783
▁mangalami	-2784
▁mengikuti	-2785
▁persatuan	-2786
▁pambangunan	-2787
▁selanjutnya	-2788
..	-2789
pp	-2790
esm	-2791
▁50	-2792
alat	-2793
iyah	-2794
▁gag	-2795
▁log	-2796
▁1980	-2797
▁lamp	-2798
▁bersi	-2799
▁etnis	-2800
▁inggo	-2801
▁iolah	-2802
▁mobil	-2803
▁ketiga	-2804
▁produk	-2805
▁sedang	-2806
▁ditemui	-2807
▁sagadang	-2808
▁sajumlah	-2809
▁antaranya	-2810
▁kesultanan	-2811
ie	-2812
so	-2813
ino	-2814
rad	-2815
via	-2816
▁lo	-2817
alek	-2818
▁suh	-2819
ianyo	-2820
ullah	-2821
▁1945	-2822
▁kont	-2823
indahan	-2824
▁hiduik	-2825
▁jurnal	-2826
▁kondisi	-2827
▁malawan	-2828
▁tagadang	-2829
▁katurunan	-2830
45	-2831
eik	-2832
▁pk	-2833
etek	-2834
▁por	-2835
▁parl	-2836
▁perak	-2837
▁qatar	-2838
▁rangk	-2839
▁kereta	-2840
anjuiknyo	-2841
▁mengenai	-2842
▁diketahui	-2843
▁menyatakan	-2844
▁pamarentah	-2845
16	-2846
aca	-2847
▁cm	-2848
rasi	-2849
uaso	-2850
▁alm	-2851
▁tun	-2852
▁mano	-2853
aturan	-2854
truksi	-2855
▁distr	-2856
▁garis	-2857
▁hindu	-2858
▁kimia	-2859
▁anakan	-2860
▁ibadah	-2861
▁bintang	-2862
bar	-2863
yor	-2864
▁40	-2865
olak	-2866
omun	-2867
▁amp	-2868
▁tua	-2869
aitan	-2870
▁1999	-2871
▁sado	-2872
▁cinta	-2873
▁radio	-2874
▁jendela	-2875
▁layanan	-2876
▁sijarah	-2877
▁perjalanan	-2878
aok	-2879
rik	-2880
▁bl	-2881
ikit	-2882
lain	-2883
uskan	-2884
▁perh	-2885
andung	-2886
iliang	-2887
▁darah	-2888
▁kitab	-2889
▁meraih	-2890
▁mohammad	-2891
▁sebanyak	-2892
▁sepanjang	-2893
▁mandapekan	-2894
nik	-2895
yek	-2896
▁atl	-2897
▁cap	-2898
▁div	-2899
▁roh	-2900
lawan	-2901
▁jawi	-2902
▁mata	-2903
▁panc	-2904
▁prot	-2905
▁umar	-2906
anjian	-2907
irakan	-2908
ukuang	-2909
▁koran	-2910
▁rusli	-2911
▁paranc	-2912
▁putiah	-2913
ubuangan	-2914
▁diagiah	-2915
▁melawan	-2916
▁redaksi	-2917
▁aplikasi	-2918
▁mambantuak	-2919
▁penelitian	-2920
oman	-2921
▁mun	-2922
▁sud	-2923
alang	-2924
empuh	-2925
ipina	-2926
ormal	-2927
▁kain	-2928
angkar	-2929
▁2010,	-2930
▁belum	-2931
▁mudah	-2932
▁novel	-2933
amainan	-2934
▁adanya	-2935
▁menara	-2936
▁bambang	-2937
▁dinasti	-2938
▁sedikit	-2939
▁tentara	-2940
▁ditamukan	-2941
▁sederhana	-2942
▁sekaligus	-2943
80	-2944
eal	-2945
gia	-2946
audi	-2947
epat	-2948
umsi	-2949
▁iii	-2950
▁peg	-2951
yawan	-2952
▁kuil	-2953
ahanan	-2954
▁gadis	-2955
▁saran	-2956
▁barang	-2957
▁yahudi	-2958
reditasi	-2959
▁ditamui	-2960
▁maagiah	-2961
▁penyanyi	-2962
▁setempat	-2963
▁komunitas	-2964
▁ditetapkan	-2965
▁kebanyakan	-2966
io	-2967
arat	-2968
awak	-2969
▁dam	-2970
▁ken	-2971
▁tot	-2972
▁1970	-2973
▁dipl	-2974
▁naik	-2975
▁perp	-2976
▁ranc	-2977
▁real	-2978
▁rend	-2979
amonyo	-2980
ikiran	-2981
ukuran	-2982
▁gulai	-2983
▁jarak	-2984
▁selat	-2985
▁versi	-2986
▁barupo	-2987
▁bisnis	-2988
▁menyel	-2989
▁ataupun	-2990
▁kampung	-2991
▁pertamo	-2992
▁keuangan	-2993
▁menyebut	-2994
▁dijadikan	-2995
▁kalimantan	-2996
.,	-2997
ly	-2998
po	-2999
ase	-3000
bah	-3001
lih	-3002
rib	-3003
tik	-3004
ania	-3005
asah	-3006
omat	-3007
▁ari	-3008
▁gam	-3009
▁kut	-3010
▁lel	-3011
▁luk	-3012
▁mili	-3013
asitas	-3014
▁akhia	-3015
▁paris	-3016
▁virus	-3017
▁diberi	-3018
▁komisi	-3019
▁pribadi	-3020
▁tacatat	-3021
omunikasi	-3022
▁filipina	-3023
▁misalnyo	-3024
▁pantiang	-3025
▁semarang	-3026
▁palembang	-3027
▁penggunaan	-3028
▁salanjuiknyo	-3029
,2	-3030
aco	-3031
rod	-3032
▁be	-3033
▁ne	-3034
awai	-3035
yaik	-3036
▁jaw	-3037
▁mai	-3038
▁pit	-3039
▁web	-3040
amaan	-3041
▁banj	-3042
▁hulu	-3043
▁inti	-3044
▁tali	-3045
▁batus	-3046
▁panal	-3047
▁pangk	-3048
▁patan	-3049
▁barikuik	-3050
▁sapanjang	-3051
▁manggunokan	-3052
▁menghasilkan	-3053
wo	-3054
erv	-3055
iro	-3056
odi	-3057
ork	-3058
wis	-3059
▁bp	-3060
alif	-3061
▁dew	-3062
manen	-3063
▁aman	-3064
▁ratu	-3065
▁kisah	-3066
▁macam	-3067
▁manaj	-3068
▁peris	-3069
▁suara	-3070
▁yoitu	-3071
▁ajaran	-3072
▁cerita	-3073
▁pemuda	-3074
▁taluak	-3075
▁tulisan	-3076
▁misalnya	-3077
▁revolusi	-3078
▁kesehatan	-3079
▁perdagangan	-3080
za	-3081
lan	-3082
rom	-3083
asta	-3084
indo	-3085
sist	-3086
▁bun	-3087
▁tip	-3088
ijaya	-3089
▁trop	-3090
▁umat	-3091
▁debut	-3092
▁kapal	-3093
▁istano	-3094
▁berubah	-3095
▁pemrogr	-3096
▁saketek	-3097
▁tapiliah	-3098
▁keputusan	-3099
▁meningkat	-3100
sh	-3101
ite	-3102
▁ha	-3103
port	-3104
▁sut	-3105
▁war	-3106
aktif	-3107
▁brun	-3108
▁rasa	-3109
ampuah	-3110
▁udara	-3111
▁katigo	-3112
▁parnah	-3113
▁taruih	-3114
▁upacara	-3115
▁pemilihan	-3116
▁statistik	-3117
enj	-3118
impi	-3119
rain	-3120
tani	-3121
▁cur	-3122
▁for	-3123
adiyah	-3124
▁calon	-3125
▁keter	-3126
▁lunak	-3127
▁pengg	-3128
▁puisi	-3129
angsaan	-3130
entukan	-3131
▁keluar	-3132
▁bararti	-3133
▁daratan	-3134
▁langsuang	-3135
▁manjabaik	-3136
▁membangun	-3137
▁diperkirakan	-3138
su	-3139
kar	-3140
▁vi	-3141
▁ibn	-3142
amuan	-3143
▁ciri	-3144
▁sain	-3145
▁siam	-3146
encana	-3147
▁depan	-3148
▁hatta	-3149
▁murid	-3150
▁unsur	-3151
▁usaha	-3152
wakilan	-3153
▁babeda	-3154
▁brunei	-3155
▁supayo	-3156
▁aktivis	-3157
▁sarjana	-3158
▁tagolong	-3159
▁permainan	-3160
pu	-3161
iau	-3162
por	-3163
▁31	-3164
▁32	-3165
apeh	-3166
ekat	-3167
▁gur	-3168
▁gus	-3169
▁lam	-3170
▁ruj	-3171
adoan	-3172
aroan	-3173
usaho	-3174
▁2017	-3175
angkap	-3176
▁bunga	-3177
▁kasus	-3178
▁sangg	-3179
ardekaan	-3180
indahkan	-3181
▁memulai	-3182
▁parlemen	-3183
▁tarutamo	-3184
ith	-3185
ore	-3186
ros	-3187
▁fl	-3188
▁mm	-3189
irip	-3190
▁hab	-3191
atoan	-3192
istan	-3193
okasi	-3194
toran	-3195
yakit	-3196
▁amir	-3197
▁asam	-3198
▁berw	-3199
▁cino	-3200
▁mangh	-3201
▁paman	-3202
▁persi	-3203
▁saudi	-3204
▁jantan	-3205
▁lubang	-3206
▁digital	-3207
▁mamulai	-3208
▁pariwis	-3209
▁heryawan	-3210
▁permanen	-3211
▁kahidupan	-3212
▁kamardekaan	-3213
ajo	-3214
ark	-3215
emi	-3216
ero	-3217
ewa	-3218
ral	-3219
uga	-3220
▁os	-3221
amat	-3222
apun	-3223
ilis	-3224
imer	-3225
uasa	-3226
▁187	-3227
▁akh	-3228
ampak	-3229
tugas	-3230
▁1998	-3231
▁bang	-3232
▁bata	-3233
▁jatu	-3234
▁tind	-3235
▁asing	-3236
▁dinam	-3237
▁gajah	-3238
▁kantu	-3239
▁mayor	-3240
▁sakik	-3241
▁yunan	-3242
ambahan	-3243
atangan	-3244
engahan	-3245
▁adonyo	-3246
▁aliran	-3247
▁lainlain	-3248
▁membantu	-3249
▁satampek	-3250
▁administrasi	-3251
▁patandiangan	-3252
▁ui	-3253
osen	-3254
uler	-3255
airan	-3256
atika	-3257
▁enam	-3258
▁kend	-3259
▁psik	-3260
▁suci	-3261
antung	-3262
▁bundo	-3263
▁jauah	-3264
▁dibagi	-3265
▁maluku	-3266
▁miliar	-3267
ungkinan	-3268
▁parancih	-3269
▁pariwisata	-3270
30	-3271
bb	-3272
ers	-3273
oph	-3274
▁iv	-3275
▁sj	-3276
▁ال	-3277
usat	-3278
▁inv	-3279
▁kue	-3280
▁lib	-3281
▁mew	-3282
▁mor	-3283
▁ris	-3284
emuan	-3285
ovasi	-3286
tahun	-3287
▁park	-3288
▁2007,	-3289
▁bebas	-3290
▁dikar	-3291
▁judul	-3292
▁terus	-3293
alahkan	-3294
umpulan	-3295
▁diband	-3296
▁lembah	-3297
▁satuan	-3298
▁sesuai	-3299
▁swasta	-3300
▁yunani	-3301
▁dipakir	-3302
▁negaran	-3303
▁penyakit	-3304
▁perwakilan	-3305
,5	-3306
3.	-3307
bo	-3308
hz	-3309
yu	-3310
ikm	-3311
lat	-3312
omo	-3313
anse	-3314
deka	-3315
epas	-3316
▁188	-3317
▁car	-3318
▁lew	-3319
▁nuk	-3320
okter	-3321
ongan	-3322
▁1990	-3323
▁alum	-3324
▁basa	-3325
▁jamb	-3326
▁lamb	-3327
▁said	-3328
▁suhu	-3329
▁kalau	-3330
okteran	-3331
▁buddha	-3332
▁energi	-3333
▁sakura	-3334
▁pelajar	-3335
▁manajemen	-3336
ke	-3337
ida	-3338
ish	-3339
ker	-3340
resi	-3341
ujuk	-3342
▁lag	-3343
▁mek	-3344
▁tni	-3345
▁ung	-3346
eknyo	-3347
▁alun	-3348
▁ayat	-3349
▁gaya	-3350
▁padi	-3351
▁perc	-3352
ulusan	-3353
▁intel	-3354
▁kareh	-3355
▁saaik	-3356
▁tepat	-3357
angsung	-3358
▁dingin	-3359
▁manikah	-3360
▁marupakan	-3361
▁pakambangan	-3362
▁menggantikan	-3363
18	-3364
40	-3365
ce	-3366
lo	-3367
rop	-3368
▁la	-3369
abek	-3370
tika	-3371
▁bub	-3372
▁cah	-3373
▁kud	-3374
▁nyo	-3375
▁sib	-3376
ektor	-3377
onton	-3378
▁2011,	-3379
▁alami	-3380
▁benda	-3381
▁keras	-3382
▁korup	-3383
ahankan	-3384
arangan	-3385
▁indang	-3386
▁metode	-3387
▁persia	-3388
▁proyek	-3389
▁pulang	-3390
▁sasuai	-3391
▁catatan	-3392
▁kontrak	-3393
▁mamakai	-3394
▁membawa	-3395
▁pendiri	-3396
▁ruangan	-3397
▁kekuasaan	-3398
▁orangorang	-3399
▁university	-3400
ne	-3401
ehi	-3402
wah	-3403
mana	-3404
oran	-3405
itiak	-3406
▁1950	-3407
▁area	-3408
▁diab	-3409
▁hadi	-3410
▁kary	-3411
ografi	-3412
ometer	-3413
▁ajang	-3414
▁bagai	-3415
▁bambu	-3416
▁berat	-3417
▁kanan	-3418
▁korea	-3419
▁strat	-3420
▁total	-3421
engaruh	-3422
▁beliau	-3423
▁dialek	-3424
▁hampia	-3425
▁sekret	-3426
▁tanduk	-3427
▁ukiran	-3428
▁kuantan	-3429
▁saparti	-3430
▁diangkek	-3431
▁kalangan	-3432
▁kesenian	-3433
▁produksi	-3434
▁kilometer	-3435
▁memperoleh	-3436
▁batusangkar	-3437
▁pemrograman	-3438
▁pertengahan	-3439
if	-3440
se	-3441
ira	-3442
▁rp	-3443
anto	-3444
ogen	-3445
▁rem	-3446
▁ren	-3447
arnya	-3448
iring	-3449
▁hend	-3450
▁mulo	-3451
▁rand	-3452
▁simb	-3453
▁2004,	-3454
▁allah	-3455
▁alqur	-3456
▁anwar	-3457
▁ikuik	-3458
▁takah	-3459
▁masehi	-3460
▁mengel	-3461
▁sakita	-3462
▁school	-3463
▁lapangan	-3464
▁antaronyo	-3465
▁peninggalan	-3466
▁negaranegara	-3467
▁pengembangan	-3468
17	-3469
ean	-3470
▁on	-3471
▁eri	-3472
▁meg	-3473
▁tes	-3474
▁top	-3475
empah	-3476
▁anam	-3477
▁irak	-3478
▁mati	-3479
▁patu	-3480
▁raso	-3481
alangg	-3482
alisis	-3483
terian	-3484
▁ingin	-3485
▁memas	-3486
▁pertu	-3487
▁takan	-3488
▁tungg	-3489
inggian	-3490
▁sekali	-3491
▁selalu	-3492
▁senior	-3493
▁sensus	-3494
▁terbit	-3495
▁ayahnyo	-3496
▁kampuang	-3497
▁menyerap	-3498
▁perubahan	-3499
▁kabanyakan	-3500
▁perjuangan	-3501
▁berlangsung	-3502
▁malanjuikan	-3503
23	-3504
sy	-3505
te	-3506
osa	-3507
sch	-3508
zal	-3509
unda	-3510
▁end	-3511
▁gua	-3512
▁han	-3513
▁lem	-3514
▁pot	-3515
asaan	-3516
atasi	-3517
awang	-3518
▁nukl	-3519
▁siap	-3520
ontalo	-3521
▁2006,	-3522
▁afgan	-3523
▁bapak	-3524
▁ialah	-3525
▁meski	-3526
▁pangh	-3527
▁ramad	-3528
▁tulus	-3529
▁ujung	-3530
ediakan	-3531
▁carito	-3532
▁ditunj	-3533
▁naskah	-3534
▁pendek	-3535
▁kandang	-3536
▁persegi	-3537
▁diangkat	-3538
▁simpanse	-3539
▁turnamen	-3540
▁kedokteran	-3541
▁pagaruyung	-3542
▁panggunoan	-3543
4.	-3544
56	-3545
bur	-3546
yal	-3547
▁ep	-3548
▁ts	-3549
atus	-3550
elar	-3551
▁col	-3552
awati	-3553
ampang	-3554
angkok	-3555
ombang	-3556
▁2012,	-3557
▁2014,	-3558
▁capek	-3559
▁garih	-3560
▁palab	-3561
▁stand	-3562
▁teori	-3563
▁wafat	-3564
anduang	-3565
▁kantua	-3566
▁konsep	-3567
▁tropis	-3568
aksanaan	-3569
▁distrik	-3570
▁manulih	-3571
▁relatif	-3572
▁salatan	-3573
▁tanduak	-3574
ambangkan	-3575
▁kaluarga	-3576
▁kotakota	-3577
▁madrasah	-3578
▁pamainan	-3579
▁pengaruh	-3580
enggarakan	-3581
▁kemampuan	-3582
▁malakukan	-3583
▁peristiwa	-3584
▁urangurang	-3585
▁kementerian	-3586
ky	-3587
rab	-3588
ria	-3589
uhi	-3590
yaw	-3591
▁60	-3592
alin	-3593
awar	-3594
inah	-3595
urek	-3596
▁pai	-3597
agara	-3598
alkan	-3599
grasi	-3600
inggu	-3601
uanya	-3602
yakik	-3603
▁emas	-3604
▁sari	-3605
▁solo	-3606
▁kalah	-3607
▁papan	-3608
▁berita	-3609
▁menuju	-3610
▁pember	-3611
▁penyel	-3612
ingkatan	-3613
▁pasaman	-3614
▁anakanak	-3615
▁prestasi	-3616
▁mendukung	-3617
▁singkarak	-3618
▁tertinggi	-3619
▁akreditasi	-3620
▁berbatasan	-3621
tug	-3622
zah	-3623
▁ij	-3624
inci	-3625
ivid	-3626
▁186	-3627
anjak	-3628
▁1960	-3629
▁bana	-3630
▁efek	-3631
▁fifa	-3632
arikan	-3633
ebaran	-3634
fungsi	-3635
▁agung	-3636
▁batik	-3637
▁melip	-3638
▁milik	-3639
▁raden	-3640
▁malaka	-3641
▁muhamm	-3642
▁tertua	-3643
▁awalnyo	-3644
▁individ	-3645
▁namanya	-3646
▁simpang	-3647
▁manyerap	-3648
▁mengandung	-3649
▁sekretaris	-3650
▁muhammadiyah	-3651
▁international	-3652
ge	-3653
ene	-3654
iki	-3655
unt	-3656
▁pp	-3657
amah	-3658
emon	-3659
erak	-3660
ilia	-3661
osok	-3662
▁ach	-3663
▁fat	-3664
▁hib	-3665
▁mau	-3666
▁mhz	-3667
▁nir	-3668
▁yus	-3669
egori	-3670
▁1949	-3671
▁1965	-3672
▁1981	-3673
▁2019	-3674
▁fils	-3675
▁susu	-3676
ijakan	-3677
▁2008,	-3678
▁cepat	-3679
▁champ	-3680
▁seles	-3681
aisaran	-3682
ibatkan	-3683
▁gereja	-3684
▁sektor	-3685
ambarkan	-3686
▁basurek	-3687
▁diikuti	-3688
▁ditulis	-3689
▁lulusan	-3690
▁namonyo	-3691
▁akhianyo	-3692
▁berwarna	-3693
▁campuran	-3694
▁langkawi	-3695
▁mambantu	-3696
▁diberikan	-3697
▁gorontalo	-3698
▁mambangun	-3699
▁perangkek	-3700
▁menunjukkan	-3701
22	-3702
qu	-3703
dak	-3704
hak	-3705
▁do	-3706
elas	-3707
hari	-3708
ongg	-3709
raya	-3710
▁cac	-3711
▁rut	-3712
▁sig	-3713
ajian	-3714
tiang	-3715
ujuak	-3716
▁2018	-3717
▁bant	-3718
▁dana	-3719
▁main	-3720
ariasi	-3721
eksiko	-3722
uaraan	-3723
▁bakar	-3724
▁karim	-3725
▁kubah	-3726
▁padri	-3727
elajari	-3728
induang	-3729
olongan	-3730
udayoan	-3731
▁divisi	-3732
▁tumbuh	-3733
▁kadangk	-3734
▁terumbu	-3735
aksanakan	-3736
▁belakang	-3737
▁diadakan	-3738
▁hidangan	-3739
▁material	-3740
▁panyakik	-3741
▁restoran	-3742
▁nusantara	-3743
▁permukaan	-3744
▁sabalumnyo	-3745
▁dibandingkan	-3746
aim	-3747
sip	-3748
yar	-3749
▁bu	-3750
arai	-3751
epon	-3752
idan	-3753
sman	-3754
tera	-3755
uali	-3756
▁dag	-3757
▁duk	-3758
▁imp	-3759
aktur	-3760
umber	-3761
uonyo	-3762
▁1995	-3763
▁alek	-3764
▁djam	-3765
▁hawa	-3766
▁jasa	-3767
▁tatu	-3768
▁teks	-3769
▁thai	-3770
aronyo	-3771
uruhan	-3772
utuhan	-3773
▁dosen	-3774
▁kelah	-3775
▁malip	-3776
▁menang	-3777
▁portug	-3778
▁sarana	-3779
▁simson	-3780
▁sukses	-3781
▁korupsi	-3782
▁mancari	-3783
▁pasifik	-3784
▁pasisia	-3785
▁rakyaik	-3786
▁berbasis	-3787
▁dindiang	-3788
▁ditambah	-3789
▁meliputi	-3790
▁memimpin	-3791
▁tanjungp	-3792
▁kapulauan	-3793
▁parubahan	-3794
hl	-3795
yn	-3796
cam	-3797
ibi	-3798
ten	-3799
una	-3800
▁ev	-3801
alih	-3802
asal	-3803
awal	-3804
ayar	-3805
tain	-3806
urus	-3807
▁dal	-3808
▁jac	-3809
▁raf	-3810
asama	-3811
ograf	-3812
▁ameh	-3813
▁arti	-3814
▁ilim	-3815
▁konf	-3816
▁kopi	-3817
alitas	-3818
ameter	-3819
▁dimak	-3820
▁harga	-3821
▁jinih	-3822
▁kawan	-3823
antuang	-3824
faatkan	-3825
roduksi	-3826
▁urusan	-3827
▁sanggau	-3828
▁kategori	-3829
▁kelahiran	-3830
▁perbedaan	-3831
ba	-3832
sp	-3833
tis	-3834
▁45	-3835
ajak	-3836
gone	-3837
tion	-3838
umua	-3839
▁500	-3840
▁coc	-3841
▁com	-3842
▁mot	-3843
▁rab	-3844
▁ref	-3845
angko	-3846
egang	-3847
inang	-3848
insip	-3849
▁kita	-3850
▁prak	-3851
▁2013,	-3852
▁baitu	-3853
▁edisi	-3854
▁istri	-3855
▁marah	-3856
▁panas	-3857
▁timor	-3858
impiade	-3859
uangkan	-3860
▁hadits	-3861
▁karbon	-3862
▁patang	-3863
▁dinding	-3864
▁dilakuan	-3865
▁manyabuik	-3866
▁mutlaknya	-3867
▁mutlaknyo	-3868
▁kabudayoan	-3869
21	-3870
adu	-3871
dan	-3872
her	-3873
jem	-3874
mur	-3875
til	-3876
▁ng	-3877
▁ub	-3878
arto	-3879
aktor	-3880
umpur	-3881
▁1985	-3882
▁comp	-3883
▁ibuk	-3884
▁sapi	-3885
▁iduik	-3886
▁maaja	-3887
nikahan	-3888
▁alasan	-3889
▁manyab	-3890
▁meksiko	-3891
▁rujukan	-3892
▁kekuatan	-3893
▁pahlawan	-3894
▁penerbit	-3895
▁politisi	-3896
▁institusi	-3897
▁peringkat	-3898
▁badasarkan	-3899
▁dipindahkan	-3900
▁menyebabkan	-3901
38	-3902
eba	-3903
ipt	-3904
▁cb	-3905
▁dh	-3906
▁fc	-3907
ence	-3908
▁cor	-3909
▁teb	-3910
amoan	-3911
angat	-3912
tusan	-3913
uasai	-3914
▁1992	-3915
▁dora	-3916
▁limb	-3917
▁lint	-3918
▁lueh	-3919
▁seng	-3920
▁tabi	-3921
▁teth	-3922
▁tugu	-3923
▁lewat	-3924
▁lulus	-3925
▁super	-3926
▁tabik	-3927
▁tahap	-3928
▁teuku	-3929
erdasan	-3930
▁dewasa	-3931
▁kamang	-3932
▁malaya	-3933
▁tenaga	-3934
▁hawazin	-3935
▁merdeka	-3936
▁akademik	-3937
▁doraemon	-3938
▁mayoritas	-3939
▁terbentuk	-3940
197	-3941
ema	-3942
pan	-3943
▁35	-3944
amad	-3945
ikal	-3946
ment	-3947
ujud	-3948
▁don	-3949
ampil	-3950
elang	-3951
▁john	-3952
▁perl	-3953
▁temb	-3954
▁uang	-3955
aniago	-3956
epatan	-3957
▁dimas	-3958
▁johor	-3959
▁kesel	-3960
▁lalat	-3961
▁malah	-3962
onsumsi	-3963
▁diperc	-3964
▁jarang	-3965
▁kompet	-3966
▁tujuah	-3967
▁delapan	-3968
▁erigone	-3969
▁merujuk	-3970
▁tumbuah	-3971
▁malakuan	-3972
▁maliputi	-3973
▁berukuran	-3974
▁pajalanan	-3975
▁tabantuak	-3976
▁mengembangkan	-3977
yi	-3978
esh	-3979
kas	-3980
▁80	-3981
akat	-3982
▁cav	-3983
▁era	-3984
▁mol	-3985
▁pbb	-3986
kabel	-3987
umkan	-3988
erakan	-3989
mbuhan	-3990
▁benua	-3991
▁hijau	-3992
▁ilimu	-3993
▁lengk	-3994
▁peran	-3995
▁songk	-3996
▁sosok	-3997
▁tangk	-3998
esmikan	-3999
yawarah	-4000
▁bawang	-4001
▁lumpur	-4002
▁simbol	-4003
▁familia	-4004
▁masiang	-4005
▁semakin	-4006
▁tarumbu	-4007
▁ditempuh	-4008
▁nirkabel	-4009
▁nonaktif	-4010
▁tatinggi	-4011
▁tertentu	-4012
▁tindakan	-4013
▁ditampuah	-4014
▁mengambil	-4015
▁olimpiade	-4016
ekomunikasi	-4017
▁dikarajoan	-4018
▁menjadikan	-4019
6.	-4020
bi	-4021
kl	-4022
chi	-4023
▁ki	-4024
▁lan	-4025
▁reg	-4026
ainya	-4027
ibusi	-4028
ulasi	-4029
▁gigi	-4030
▁muko	-4031
▁rupa	-4032
▁siko	-4033
▁dinas	-4034
▁tujuh	-4035
▁umaik	-4036
alisasi	-4037
anggung	-4038
▁memang	-4039
▁mengan	-4040
▁rendah	-4041
▁ujuang	-4042
▁barisan	-4043
▁ibukota	-4044
▁pattani	-4045
▁selesai	-4046
▁tunggal	-4047
▁mamimpin	-4048
▁sembilan	-4049
▁sakaligus	-4050
acu	-4051
ash	-4052
pek	-4053
pul	-4054
▁ex	-4055
▁pd	-4056
roco	-4057
uruf	-4058
▁183	-4059
▁apa	-4060
▁def	-4061
▁fit	-4062
▁gas	-4063
▁nob	-4064
ahasa	-4065
andan	-4066
arata	-4067
atiah	-4068
ender	-4069
ensis	-4070
uanyo	-4071
yawar	-4072
▁dhar	-4073
▁fort	-4074
▁kapa	-4075
▁tibo	-4076
▁tipe	-4077
amanan	-4078
ukiman	-4079
▁2009,	-4080
▁bareh	-4081
▁final	-4082
▁mirip	-4083
▁smith	-4084
masiang	-4085
operasi	-4086
▁doktor	-4087
▁pangan	-4088
▁polisi	-4089
▁bandara	-4090
▁dataran	-4091
▁dipangg	-4092
▁ilmuwan	-4093
▁pakaian	-4094
▁daripada	-4095
▁daripado	-4096
▁menerima	-4097
▁ratarata	-4098
▁pangaruah	-4099
▁sikumbang	-4100
▁padangroco	-4101
kh	-4102
oy	-4103
ts	-4104
agn	-4105
tra	-4106
▁90	-4107
akeh	-4108
anji	-4109
atib	-4110
etap	-4111
iver	-4112
krip	-4113
onan	-4114
uluh	-4115
umat	-4116
▁vol	-4117
egoro	-4118
irasi	-4119
oklam	-4120
ordin	-4121
▁1997	-4122
▁bari	-4123
▁ikut	-4124
▁mode	-4125
▁mong	-4126
▁ndak	-4127
▁pria	-4128
▁sans	-4129
erjaan	-4130
ilingi	-4131
tujuan	-4132
▁balap	-4133
▁dikal	-4134
▁pergi	-4135
▁syari	-4136
iptakan	-4137
umumkan	-4138
▁garuda	-4139
▁langau	-4140
▁manuju	-4141
